 	<p style="font-size:17px; color:#fd2457;">НАШИ ГАРАНТИИ</p>
				<br />
				<p>Все претензии и жалобы на товар принимаются в течение 60 минут после покупки, во избежание мошеннических действий. Прилагайте к своим обращениям скриншоты и полную характеристику оплаты товара, иначе помочь вам будет очень сложно.</p>
				<br />
				<p>После того, как вы зашли в аккаунт - дальнейшая ответственность за его судьбу лежит только на вас.</p>
				<br />
				<br />
				<br />
				<p>При покупке товара на сайте вы автоматически соглашаетесь со следующими правилами :</p>
				<br />
				<p>1. На каждый продаваемый Аккаунт гарантия действует лишь на момент продажи. Это значит, что мы отвечаем лишь за работоспособность аккаунта на момент продажи.</p>
				<br />
				<p>2. Проданный аккаунт возврату не подлежит. Это значит, что совершив покупку аккаунта, вы не имеете права предлагать нам вернуть аккаунт обратно, обменять данный аккаунт на другой и другие подобные вещи, связанные с переходом проданного аккаунта обратно в нашу собственность.</p>
				<br />
				<p>3. Возврат средств за проданные аккаунты или ключи, в случае их неработоспособности по любым возможным причинам производится только в том случае, если у нас нет возможности выдать замену, которая будет соответствовать тому, что вы изначально приобрели, отталкиваясь от описания на странице товара.</p>
				<br />
				<p>4. Замена Аккаунта\Лицензионного Ключа (выдача нового Аккаунта\Лицензионного Ключа, который соответствует тому, что вы изначально приобрели, отталкиваясь от описания на странице товара), в случае его неработоспособности возможна только в течении 60-ти минут с момента покупки. За время покупки принимается время подтверждения оплаты товара. Время подтверждения оплаты товара совпадает со временем получения данных на страницу оплаченного товара. То же самое касается и возврата средств.</p>
				<br />
				<p>Для написания заявки о неработоспособности вам нужно воспользоваться технической поддержкой через ВК.</p>
				<br />
				<p>5. Мат, неуважение, оскорбление и прочие формы невежливого обращения в сторону магазина наказываются добавлением покупателя в Черный Список Магазина без разбирательств, без права амнистии.</p>
				<br />
				<p>6. Администрация сайта не несет ответственности за то, что случится с аккаунтом после его покупки. После покупки любого аккаунта Вы и только Вы несете за него ответственность. Мы гарантируем работоспособность аккаунта только на момент получения его покупателем.</p>
				<br />
				<p>7. Смену любых данных на аккаунте осуществляет покупатель (способы смены данных мы не предоставляем).</p>
				<br />
				<p>Администрация сайта оставляет за собой право в любой момент и по собственному усмотрению изменить правила, описанные выше. Любые поправки к текущему соглашению вступают в силу немедленно и распространяются на все последующие покупки.  </p>
				<br />
				<p>Если Вы не согласны с каким-либо пунктом, приведенным выше – убедительно просим Вас не покупать товар в данном магазине, дабы не возникали конфликтные ситуации.</p>
				<br />
				<br />
				<br />
				<p>Этот сайт не был одобрен Корпорацией Valve и не аффилирован с Корпорацией Valve или ее лицензиаров. Название и логотип Steam являются товарными знаками или зарегистрированными товарными знаками Корпорации Valve в США и/или других странах. Все права сохранены. Содержимое игр и игровые материалы (с) Корпорация Valve. Все названия продуктов, компаний и марок, логотипы и товарные знаки являются собственностью соответствующих владельцев.</p>